Repository: gustavo1017/agrisoftweb
Catalog: UI/AgrisoftWeb.UI/App_GlobalResources/Web.sitemap.*.resx
Languages: pt

# EnterData.Title
source: Enter data
pt: Inserir Dados

# EnterData.Description
source: Enter data
pt: Inserir Dados

# Masters.Title
source: Masters
pt: Tabelas

# Masters.Description
source: Masters
pt: Tabelas

# Reports.Title
source: Reports
pt: Relatorios

# Reports.Description
source: Reports
pt: Relatorios

# str9258.Title
source: Excel Importing
pt: Importar do Excel

# str9258.Description
source: Excel Importing
pt: Importar do Excel

# EnterCosts.Title
source: Enter Costs Data
pt: Insira os custos

# EnterCosts.Description
source: Enter Costs Data
pt: Insira os custos

# str124.Title
source: Costs Centers
pt: Centro de Custos

# str124.Description
source: Costs Centers
pt: Centro de Custos

# str5001.Title
source: Crops
pt: Culturas

# str5001.Description
source: Crops
pt: Culturas

# str20.Title
source: Work Zones
pt: Área de trabalho

# str20.Description
source: Work Zones
pt: Área de trabalho

# str170.Title
source: Process
pt: Processos

# str170.Description
source: Process
pt: Processos

# str201.Title
source: Activities
pt: Atividades

# str201.Description
source: Activities
pt: Atividades

# str2011.Title
source: Resources
pt: Recursos

# str2011.Description
source: Resources
pt: Recursos

# str18.Title
source: Workers
pt: Pessoal

# str18.Description
source: Workers
pt: Pessoal

# str2012.Title
source: Consumables
pt: Produto

# str2012.Description
source: Consumables
pt: Produto

# str2003.Title
source: Machinery
pt: Maquinária

# str2003.Description
source: Machinery
pt: Maquinária

# str38.Title
source: Supliers
pt: Provedores

# str38.Description
source: Supliers
pt: Provedores

# str9242.Title
source: Summary by Resources and by Has
pt: Resumen por Recursos y por Ha

# str9242.Description
source: Summary by Resources and by Has
pt: Resumen por Recursos y por Ha

# str9211.Title
source: Report one Work Zone by Resources
pt: Relatório numa Área de trabalho por Recursos

# str9211.Description
source: Report one Work Zone by Resources
pt: Relatório numa Área de trabalho por Recursos

# str9212.Title
source: Report one Work Zone by Activities
pt: Relatório numa Área de trabalho por Atividades

# str9212.Description
source: Report one Work Zone by Activities
pt: Relatório numa Área de trabalho por Atividades

# str9205.Title
source: Warehouse balance without prices
pt: Saldos de Armazém

# str9205.Description
source: Warehouse balance without prices
pt: Saldos de Armazém

# str9207.Title
source: Standar Kardex
pt: Kardex Standar

# str9207.Description
source: Standar Kardex
pt: Kardex Standar

# ReportKilo.Title
source: Costs Summary by Kilos
pt: PT - Reporte de Costo por Kilo

# ReportKilo.Description
source: Costs Summary by Kilos
pt: PT - Reporte de Costo por Kilo

# ReportCampanas.Title
source: EN - Reporte Comparativo de campañas
pt: PT - Reporte Comparativo de campañas

# ReportCampanas.Description
source: EN - Reporte Comparativo de campañas
pt: PT - Reporte Comparativo de campañas
